<?php

/**
 * ECSHOP 支付宝语言文件
 * ============================================================================
 * 版权所有 2005-2010 上海商派网络科技有限公司，并保留所有权利。
 * 网站地址: http://www.ecshop.com；
 * ----------------------------------------------------------------------------
 * 这不是一个自由软件！您只能在不用于商业目的的前提下对程序代码进行修改和
 * 使用；不允许对程序代码以任何形式任何目的的再发布。
 * ============================================================================
 * $Author: liuhui $
 * $Id: webatm.php 17063 2010-03-25 06:35:46Z liuhui $
 */

global $_LANG;

$_LANG['webatm'] = 'WebATM 转帐';
$_LANG['webatm_desc'] = '即时转帐交易，转帐完成后不必额外发送电子邮件将银行帐号后四码寄给我们，省去您发送邮件的麻烦。（需自备金融卡读卡机）';
$_LANG['webatm_account'] = '商家代码';
$_LANG['pay_button'] = '立即付款';
?>