<?php

/**
 * ECSHOP 支付宝语言文件
 * ============================================================================
 * 版权所有 2005-2010 上海商派网络科技有限公司，并保留所有权利。
 * 网站地址: http://www.ecshop.com；
 * ----------------------------------------------------------------------------
 * 这不是一个自由软件！您只能在不用于商业目的的前提下对程序代码进行修改和
 * 使用；不允许对程序代码以任何形式任何目的的再发布。
 * ============================================================================
 * $Author: liuhui $
 * $Id: webatm.php 17063 2010-03-25 06:35:46Z liuhui $
 */

global $_LANG;

$_LANG['webatm'] = 'WebATM 轉帳';
$_LANG['webatm_desc'] = '即時轉帳交易，轉帳完成後不必額外發送電子郵件將銀行帳號後四碼寄給我們，省去您發送郵件的麻煩。（需自備金融卡讀卡機）';
$_LANG['webatm_account'] = '商家代碼';
$_LANG['webatm_password'] = '交易密碼';
$_LANG['pay_button'] = '立即付款';
?>